[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATORS=Habetdin, Dmitry Yerokhin, Valery Tretyakov, Aleksey Nizamov, White Alone Wolf
VERSION=5.0.3

[Language]
LANGUAGE=Русский
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/ms912047(WinEmbedded.10).aspx
LOCALE_ID=0x0419, 0x0819

[Menu]
FILE=Файл
FILE_EXIT=Выход
EDIT=Правка
EDIT_COPY=Копировать
THEME=Вид
HELP=Помощь
HELP_ABOUT=О программе CrystalDiskMark
LANGUAGE=Язык
ZOOM=Масштаб
AUTO=Авто

; 3.0
TEST_DATA=Используемые данные
DEFAULT_RANDOM=По умолчанию (случайные)

; 4.0
SETTINGS=Настройки
SAVE=Сохранить
QUEUES_THREADS=Очередь и потоки
IE8_MODE=Режим IE8

; 4.1
INTERVAL_TIME=Пауза между проверками
SECOND=с
MINUTE=м
HOUR=ч

; 5.0.3
ALL_ZERO=0x00 (заполнение нулями)

[Message]
STOP_BENCHMARK=Для выполнения этого действия остановите тест.
DISK_CAPACITY_ERROR=Недостаточно свободного места.
DISK_CREATE_FILE_ERROR=Ошибка создания файла.
DISK_WRITE_ERROR=Ошибка записи.
DISK_READ_ERROR=Ошибка чтения.

[Title]
TEST_DRIVE=Тестируемый диск
TEST_SIZE=Размер файла
TEST_COUNT=Количество проверок

[WindowTitle]
ABOUT=О программе CrystalDiskMark
QUEUES_THREADS=Очередь и потоки
